/* Change the document's author. */
"Change Author" = "Wijzig auteur";

/* Change the document's comments. */
"Change Comments" = "Wijzig opmerkingen";

/* Change the document's keywords. */
"Change Keywords" = "Wijzig trefwoorden";

/* Changing a Mind Map attribute */
"Change Mind Map Attribute" = "Wijzig Mind Map-kenmerk";

/* Changing a object attribute */
"Change Object Attribute" = "Wijzig objectkenmerk";

/* Change the document's title. */
"Change Title" = "Wijzig titel";

/* Undo String when creating an association */
"Create Association" = "Maak associatie aan";

/* The undo action name when creating a link. */
"Create Link" = "Maak koppeling aan";

/* Undo String when creating a node */
"Create Node" = "Maak knoop aan";

/* Undo String when deleting an association */
"Delete Association" = "Verwijder associatie";

/* Undo String when deleting a node */
"Delete Node" = "Verwijder knoop";

/* Undo Action when deatching a node */
"Detach Nodes" = "Koppel knopen los";

/* The undo action name when removing a link. */
"Remove Link" = "Verwijder koppeling";

/* Undo Action Namen when setting an att. String. */
"Set Title" = "Stel titel in";

/* The undo action name when calling strikethrough. */
"Strikethrough" = "Doorgehaald";

/* No comment provided by engineer. */
"Toggle Smart Layout" = "Slimme lay-out aan/uit";

